Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2935.html.tmx
Source language: sme
Languages: nob

source: Rabas virggit
nob: Ledige stillinger

source: Oassin min kulturmuitohálddašeamis leat mis dán jagáš gieddeáigodaga oktavuođas čuovvovaš virggit rahpasat : • Sadjásašvirgi áššemeannudeaddjin gitta 30.09.09 , kontorbáiki vuosttažettiin Ájluovttas .
nob: Som ledd i vår kulturminneforvaltning har vi i forbindelse med årets feltsesong disse ledige stillingene : • Vikariat som saksbehandler frem til 30.09.09 med kontorsted fortrinnsvis på Drag .

source: Ref. nr. 09/1343 • Prošeakta- / gieddejođiheaddji ja sadjásašvirgi áššemeannudeaddjin miessemánu rájes gitta 28.02.10 , kontorbáiki vuosttažettiin Vuonnabađas .
nob: Ref . nr 09/1343 • Prosjekt- / feltleder og vikariat som saksbehandler fra mai og frem til 28.02.10 , kontorsted fortrinnsvis i Varangerbotn .

source: Ref. nr. 09/1344 • Prošeakta- / gieddejođiheaddji miessemánu rájes ja 6 mánu guvlui , kontorbáiki vuosttažettiin Olmmáivákkis .
nob: Ref . nr 09/1344 • Prosjekt- / feltleder fra mai og i inntil 6 måneder , kontorsted fortrinnsvis i Manndalen .

source: Ref. nr 09/1345 • Geassebargi , kontorbáiki Olmmáivákkis .
nob: Ref . nr 09/1345 • Sommervikar med kontorsted i Manndalen .

source: Ref. nr 09/1346 • Geassebargi , kontorbáiki Vuonnabađas .
nob: Ref . nr 09/1346 • Sommervikar med kontorsted i Varangerbotn .

source: Ref. nr 09/1347 • Gieddebargit / assisteanttat .
nob: Ref . nr 09/1347 • Feltarbeidere / assistenter .

source: Ref. nr 09/1348
nob: Ref .

source: Ohcanáigemearri : 27.03.09
nob: nr 09/1348Søknadsfrist : 27.03.09

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 16.03.2009
nob: Sist endret 16.03.2009

source: Sadjásašvirgi / prošeakta- / gieddejođiheaddji - Ref. nr. 09/1343 , 09/1344 ja 09/1345 Mis lea rabas sadjásašvirgi 30.09.09 rádjái áššemeannudeaddjin mas álgin lea farggamusat .
nob: Vikariat / prosjekt- / feltleder - Ref . nr. 09/1343 , 09/1344 og 09/1345 Vi har ledig en vikariatstilling som saksbehandler med snarlig tiltredelse og frem til 30.09.09 med kontorsted fortrinnsvis på Drag ( ref .

source: Kontorbáiki lea vuosttažettiin Ájluovttas ( ref. nr. 09/1343 ) .
nob: nr 09/1343 ) .

source: Sadjásašvirggi barggut leat hálddašit sámi kulturmuittuid iešguđetlágan plána- ja areálaáššiid áššemeannudeami ja báikediđoštallama bokte .
nob: Vikariatstillingens oppgaver er forvaltning av samiske kulturminner gjennom saksbehandling og befaringer av ulike plan- og arealsaker .

source: Virgái sáhttet maiddái biddjojuvvot eará bargamušat mat gullet Sámedikki doibmii .
nob: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet .

source: Jus ruhtadeapmi lea sajis de leat Sámedikkis rahpasat guokte prošeakta- / gieddejođiheaddjivirggi Finnmárkku ja Romssa gieddebargguide .
nob: Med forbehold om finansiering har vi ledig to prosjekt- / feltlederstillinger for feltoppdrag i Finnmark og Troms .

source: Virgái gullet gieddebarggut ja ovda- ja maŋŋebarggut kulturmuitoregistrerenprošeavttaid ja stuorát huksenáššiid oktavuođas .
nob: Stillingenes oppgaver er feltarbeid samt for- og etterarbeid i forbindelse med kulturminneregistreingsprosjekter og større utbyggingssaker .

source: Ovtta virgái sáhttet gullat máŋga prošeavtta / gieddebarggu .
nob: En stilling kan omfatte flere prosjekter / feltoppdrag .

source: Virgái sáhttet maiddái biddjot eará barggut .
nob: Stillingene kan også bli tillagt andre oppgaver .

source: Nubbi prošeakta- / gieddejođiheaddjivirgi árvvoštallojuvvo guhkiduvvot sadjásašbargun áššemeannudeaddjin gitta 28.02.09 , mas kontorbáiki lea vuosttažettiin Vuonnabahta ( ref. nr. 09/1344 ) .
nob: Den ene prosjekt- / feltlederstillingen vurderes forlenget med et vikariat som saksbehandler til 28.02.09 med kontorsted fortrinnsvis i Varangerbotn ( ref . nr. 09/1344 ) .

source: Virgái gullet seamma barggut go bajábeal sadjásašvirggis .
nob: Stillingens oppgaver er som for vikariatet ovenfor .

source: Nubbi prošeakta- / gieddejođiheaddjivirgi lea miessemánus gitta 6 mánu ovddasguvlui , kontorbáiki vuosttažettiin Olmmáivákkis ( Ref. nr. 09/1345 ) .
nob: Den andre prosjekt- / feltlederstillingen er fra mai og i inntil 6 måneder med kontorsted fortrinnvis i Manndalen ( ref . nr 09/1345 ) .

source: Virgái ohcat olbmo geas lea guoskevaš alit oahppu , ovddemusat mastergráda- / váldofágadásis ja áinnas arkeologiijas / kulturmuitohálddašeamis vásáhusat ja máhttu geavahit digitála giedderusttegiid ( GIS / GPS / PDA ) .
nob: Stillingene ønskes besatt av personer med relevant høyere utdanning , fortrinnsvis på master- / hovedfagsnivå og gjerne arkeologi / kulturminneforvaltning relevant erfaring og kunnskaper i bruk av digitalt feltutstyr ( GIS / GPS / PDA ) .

source: Gelbbolašvuohta sámi servodatdilis ja sámegielas deattuhuvvojit .
nob: Kunnskap om samiske samfunnsforhold og i samisk språk vil bli vektlagt .

source: Lassin deattuhit buriid fágalaš gelbbolašvuođaid , ovttasbargo- ja gulahallannávccaid , čálalaš ovdanbuktinnávccaid , návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .
nob: I tillegg vil det bli lagt vekt på gode faglige kvalifikasjoner , samarbeids- og kommunikasjonsevner , herunder skriftlig fremstillingsevne , evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virggit leat biddjon virgekodii 1408 vuosttaškonsuleanta , 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingene er plassert i stillingskode 1408 førstekonsulent , 1434 rådgiver eller 1364 seniorrådgiver

source: Lagat dieđuid virggiid birra addet Audhild Schanche , Hege Fjellheim Sarre dahje Synnøve Solbakk , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til Audhild Schanche , Hege Fjellheim Sarre eller Synnøve Solbakk , tlf. 78 47 40 00 .

source: 2 Geassebargi - Ref. nr. 09/1346 ja 09/1347 Mii dárbbašit guokte geassebargi miessemánu rájes čakčamánu rádjái , ja unnimusat 5 vahkkui , nubbi Olmmáivákki kontorbáikái ( ref. nr. 09/1346 ) ja nubbi Vuonnabađa kontorbáikái ( ref. nr. 09/1347 ) .
nob: 2 Sommervikarer - Ref . nr 09 : og 09/1347 Vi har behov for to sommervikarer i perioden mai til september og for minimum 5 uker ; en til vårt kontorsted i Manndalen ( ref .

source: Geassebargi barggut leat seamma go bajábeal sadjásašvirggis .
nob: Sommervikarenes oppgaver er som for vikariatet ovenfor .

source: Virggiide sávvat vuosttažettiin olbmuid geain lea relevánta alit oahppu ovddemusat unnimusat bachelordásis , vásáhusat áššemeannudeamis ja/dahje gieddebarggus ja geat máhttet geavahit digitála giedderusttegiid ( GIS / GPS / PDA ja geain lea gelbbolašvuohta sámi servodatdilis ja sámegielas .
nob: Vi ønsker primært personer med relevant høyere utdanning fortrinnsvis på minimum bachelornivå , erfaring med saksbehandling og / eller feltarbeid og som har kunnskaper i bruk av digitalt feltutstyr ( GIS / GPS / PDA om samiske samfunnsforhold og i samisk språk .

source: Olbmot geat eai olat álgogáibádusaid sáhttet maid ohcat , ja de mii ávžžuhit earenoamážit olbmui geat máhttet sámegiela ohcat .
nob: Personer som ikke oppfyller primærkravene kan også søke , og da oppfordres spesielt personer som behersker samisk til å søke .

source: Lassin deattuhit buriid ovttasbargo- ja gulahallannávccaid ja návccaid bargat iešheanalaččat ja ulbmillaččat ja bálvalusdáhtu .
nob: I tillegg vil det bli lagt vekt på gode samarbeids- og kommunikasjonsevner samt evne til selvstendig og målrettet arbeid og serviceinnstilling .

source: Virggit leat biddjon virgekodii 1065 konsuleanta , 1408 vuosttaškonsuleanta dahje 1434 ráđđeaddi .
nob: Stillingen er plassert i stillingskode 1065 konsulent , 1408 førstekonsulent eller 1434 rådgiver .

source: Lagat dieđuid virggit birra addet Audhild Schanche , Hege Fjellheim Sarre dahje Synnøve Solbakk , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til Audhild Schanche , Hege Fjellheim Sarre eller Synnøve Solbakk , tlf. 78 47 40 00 .

source: Gieddebargit / gieddeassisteanttat - Ref. nr 09/1348 Mii dárbbašit maiddái gieddebargiid / gieddeassisteanttaid stuorát ja smávit gieddebargguide miehtá norgga bealde sámi ássanguovllu .
nob: Feltarbeidere / feltassistenter - Ref . nr:09 1348 / Vi har også behov for feltarbeidere / feltassistenter til større og mindre feltoppdrag i hele det samiske bosettingsområdet på norsk side .

source: Virgái sávvat vuosttažettiin olbmuid geain lea relevánta alit oahppu ovddemusat unnimusat bachelordásis , vásáhusat gieddebarggus / kulturmuitoregistreremis ja geat máhttet geavahit digitála giedderusttegiid ( GIS / GPS / PDA ja geain lea gelbbolašvuohta sámi servodatdilis ja sámegielas .
nob: Vi ønsker primært personer som relevant høyere utdanning fortrinnsvis på minimum bachelornivå , erfaring med feltarbeid / kulturminneregistreringer kunnskaper i bruk av digitalt feltutstyr ( GIS / GPS / PDA og om samiske samfunnsforhold samt i samisk språk .

source: Virggit leat biddjon virgekodii 1065 konsuleanta , 1408 vuosttaškonsuleanta , 1434 ráđđeaddi dahje 1364 seniorráđđeaddi .
nob: Stillingen er plassert i stillingskode 1065 konsulent , 1408 førstekonsulent , 1434 rådgiver eller 1364 seniorrådgiver .

source: Lagat dieđuid virggiid birra addá Audhild Schanche , Hege Fjellheim Sarre dahje Synnøve Solbakk , tlf. 78 47 40 00 .
nob: Nærmere opplysninger om stillingene kan fås ved henvendelse til Audhild Schanche , Hege Fjellheim Sarre eller Synnøve Solbakk , tlf. 78 47 40 00 .

source: Oktasaš buot virggiin : Buot virggiide / gieddebargguide gáibiduvvo B klássa vuodjinkoarta .
nob: Felles for alle stillingene : Det stilles krav om førerkort i klasse B i alle stillingene / feltoppdragene .

source: Sámedikki hálddahus galgá nu bures go vejolaš speadjalastit álbmoga girjáivuođa .
nob: Sametingets administrasjon skal i størst mulig grad gjenspeile mangfoldet i befolkningen .

source: Bargiidpolitihkalaš ulbmilin lea juksat dássedis čoahkádusa agi ja sohkebeliid dáfus , ja rekrutteret olbmuid geain lea unnitlogu- ja álgoálbmotduogáš .
nob: Det er et personalpolitisk mål å oppnå balansert alders- og kjønnssammensetting , og å rekruttere personer med minoritets- og urfolksbakgrunn .

source: Sámediggi lea šiehtadan Čáhkkilis bargodili , dg. Inkluderende Arbeidsliv ( IA ) , ja deattuha bargodiliid láhčima juohke bargái .
nob: Sametinget har avtale om Inkluderende Arbeidsliv ( IA ) , og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider .

source: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa ja lassi mánáidoaju .
nob: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år inntil kr. 25.000 , særskilt skattefradrag og forhøyet barnetrygd .

source: Dát gustojit dassážiigo Stuorradiggi rievdada dáid ortnegiid .
nob: Disse er gjeldende inntil Stortinget omgjør ordningene .

source: Sámedikki bargiin lea máškidis bargoáigi .
nob: Ansatte i Sametinget har fleksibel arbeidstid .

source: Ohccit geat eai hálddaš sámegiela go biddjojuvvojit virgái , sáhttet ovttasráđiid bargoaddiin geatnegahttojuvvot váldit oahpu sámegielas .
nob: Søkere som ikke kan samisk ved tiltredelse , kan etter avtale med arbeidsgiver tilpliktes opplæring i samisk språk .

source: Muđui virgáduvvojit bargit gustojeaddji lágaid , njuolggadusaid ja šiehtadusaid vuođul , dás maiddái bálká ja penšuvdna , ja 6 mánu geahččalanáigi .
nob: Forøvrig tilsettes arbeidstakere etter gjeldende lover , reglement og overenskomster , herunder lønn og pensjon , samt 6 mnd. prøvetid .

source: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii .
nob: Fra lønnen trekkes 2 % til Statens pensjonskasse .

source: Mii bivdit ohcciid almmuhit virggi referánsanummira .
nob: Søkere bes oppgi referansenummer på stillingen ( e de søker til .

source: Ohcan ja CV oktan duođaštuvvon skuvla- ja bargoduođaštusaid máŋgosiiguin sáddejuvvojit : Sámediggi , Ávjovárgeaidnu 50 , 9730 Kárášjohka .
nob: Søknad og CV med bekreftede kopier av vitnemål og attester sendes Sámediggi - Sametinget , Ávjovárgeaidnu 50 , 9730 Kárášjohka / Karasjok
